import one from "./public/imgs/projects/articles/post-1.jpg";
import two from "./public/imgs/projects/articles/post-2.jpg";
import three from "./public/imgs/projects/articles/post-3.jpg";
import four from "./public/imgs/projects/articles/post-4.jpg";
import five from "./public/imgs/projects/articles/post-5.jpg";
import six from "./public/imgs/projects/articles/post-6.jpg";
import seven from "./public/imgs/projects/articles/post-7.jpg";
import eight from "./public/imgs/projects/articles/post-8.jpg";
import nine from "./public/imgs/projects/articles/post-9.jpg";
import ten from "./public/imgs/projects/articles/post-10.jpg";
import eleven from "./public/imgs/projects/articles/post-11.jpg";




export const articles = [
  {
    id: 1,
    title: " شركة كيان للتسويق العقاري ✨" ,
    img: one,
    link: "https://www.facebook.com/100072116168014/posts/pfbid0WBjN4wKWHr3Xon5MbACU9EQUFikzbZ2a6ryaiSARu75iiwMXqv7bbWStHq2rx1h5l/?app=fbl",
    text: `

في كتار منكم سمع بكيان في حدائق الاهرام و في اللي لسه ما بيعرفها و ما سمع بيها ✨

و انا في البوست ده حابي اوريك منو كيان العقارية و متين بدأت نشاطها العقاري ووصلت وين في الوقت الحالي 💙✨

كيان للتسويق هي شركة عقارية بدأت نشاطها في ظروف صعبة شديد، بدأت بعد الحرب ب 3 شهور فقط 👌🏼

هي شركة مقرها جمهورية مصر العربيه :- 🇪🇬 
القاهرة / حدائق الاهرام 🪙

بدأت شركة كيان مصر أول أعمالها العقاريه في قطاع الإيجارات ( نظام الوسيط )،

 مارست الشركة نشاطها هنا بطريقة البحث عن شقق مناسبة لحوجة العملاء و متطلباتهم و ميزانيتهم 👌🏼✨

و بعد دراسة دقيقة للسوق العقاري في مصر  ، ظهرت شركة كيان في القطاع العقاري بصورة واسعة بعد تعاقدها مع شركات عقارية مطورة تحت بند ( الشراكات الذكية ) ✨

هنا مارست نشاطها بطريقة التعاقد مع شركات كبرى متخصصة في البناء و التشطيب وفقاَ لمعايير عالمية ✨💙

و من أهم الشركات العقارية الاتعاقدت معاها كيان في الفترة دي :- 

♦️ شركة المنصور للتطوير العقاري. 
♦️ شركة كوماكس للتطوير العقاري. 
♦️ شركة هافانا للتطوير العقاري. 
♦️ شركة أشجار سيتي للتطوير العقاري. 

و القائمة تطول ✨

و بمجهود جبار و بناءا على خبرة سابقة طويلة و بتوفيق من الله سبحانه و تعالى

✨ اخدت شركة كيان من اسمها نصيب  ✨

و تم تسجيلها كشركة عقارية  متخصصة في مجال التسويق العقاري (قطاع التمليك) 💪🏻💙

ك كيان مستقل ✨
و نشاط عقاري ناجح ✨

شركة بدأت بفكرة و رأس مال صغير بس بخبرة قفزت بيهم بعيد 💪🏻

شركة قدرت تثبت نفسها  في الساحة العقارية في وقت بسيط بسمعة طيبة و خبرة ممتازة ✨

حالياً تعتبر شركة كيان مصر من الشركات العقارية الطموحة  الحتكون بإذن الله  قريباً شركة رائدة في مجال العقار

و انتظرو قريباً افتتاح الفرع الثاني في حدائق أكتوبر 🤗 ❤️

و الفرع الثالث في التجمع الخامس  😍💪🏻

✨❤️ و لسه نحنا مع بعض في البدايات ✨❤️

#أهل_السودان
#عقارات_مصر_والسودان
#كيان_مصر_للتسويق_العقاري
    `,
  },
  {
    id: 2,
    title: "😍 كيان المتفردة" ,
    img: two,
    link: "https://www.facebook.com/100072116168014/posts/pfbid0241bnERrFbUaonn4xEiLU1gxQM36pJQV8jcmWnaVt9jJxm7vB3zybovsi23dq4dXUl/?app=fbl",
    text: `

    ✨ في البوست الفات اتكلمنا عن كيان من بدايتها أو من نشأتها.. ووصلت لي وين  

الليلة  حنوريكم قدرت تكون متفردة كيف عن باقي الشركات في القطاع العقاري  🏠

 و انها كيف بسبب خدماتها  قدرت تكون مختلفة عن باقي الشركات في المجال ❤️

♦️ زي ما عرفنا هي شركة مختصة ب تمليك العقارات المختلفة ( بيوت، شقق، شاليهات )

♦️ و عشان كيان بتهمها راحة بالكم زادت خدمة على خدماتها اللي هي خدمة التشطيب ✨

و هنا ما خلت التشطيب مقتصر على العقار اللي بيشتريهو العميل منهم فقط

لا 😉👏🏼

الخدمة هنا بتشمل حتى العقار الاشتريتو من شركة عقارية تانيه، أو أي شركة مجالها مختلف  😊

♦️ و كمان زيادة راحة فوق راحتك بتقدم ليك خدمة إدارة الشقق 👏🏼❤️

بمعنى.. لما تشتري عقار من الشركة بغرض الاستثمار،، فالشركة بتسعى لأنها تلقى ليك مستأجر ✨

و تلتزم ب انها تاخد الإيجار منو شهرياً و ترسلو ليك 👏🏼✔️

و تلتزم ب انها تعمل فحص دوري بمجرد ما المستأجر طلع و تشوف هل الشقه محتاجه صيانه و لا لا ✔️

و كمان تلتزم بشغل التأمينات المتعلقة بالايجار 😍✔️

♦️بالإضافة الى خدمة التسجيل ما بعد البيع. 

كيان شايفة انو من أهم مسؤولياتها تجاه العملاء انها تخلص معاك شغلك لحد النهايه.. و هنا لمن العميل يجي يشتري عقار

فا هي بتلتزم التزام تام انها تسجل ليك الشقة الاشتريتها في الشهر العقاري ✔️

و ما تخليك الا بعد ما تتأكد انو امورك بقت طيبه 😎

طيب بس كدا ⁉️

طبعاً لا 🤗

♦️ كيان بجانب انها بتقدم استشارات عقارية مجاناً هي كمان بتقدم استشارات قانونية خارجيه 

بمعنى انت كعميل اشتريت عقار من خارج الشركه و عايز جهة تراجع معاك الأوراق القانونية عن طريق افضل المحاميين 

كيان بتقدم ليك الحاجه دي و مجاناً ❤️

و دي هي الميزة التنافسية الخلت شركة كيان مصر مُسمّعه في حدائق الاهرام و ليها اسمها و وزنها في السوق 😊

عجبتكم خدماتنا ⁉️
شنو الخدمة الممكن نضيفها ⁉️♥️

#اهل_السودان
#عقارات_مصر_والسودان
#كيان_مصر_للتسويق_العقاري

    `,
  },
  {
    id: 3,
    title: "✨ مواصلة لسلسلة الإنجازات  " ,
    img: three,
    link: "https://m.facebook.com/story.php?story_fbid=pfbid0ek6DUpx5tnGcX2VKVjY9wAx1o7Np4t5BqkHhsLVN4ryeoQudZYWiVLR7bBHGZ1R2l&id=100072116168014&mibextid=Nif5oz",
    text: `


    الليله حوريكم شنو هي الخدمات البتقدمها ليكم شركة كيان عشان تكون المقصد  والخيار الأول دائماً بالنسبه ليكم 💙
    
    الشركه بتسعى دائماً لي انها توفر ليك العقار الانت عايزو بنفس مواصفاتك الخاتيها في ذهنك او ما يقاربها 😊
    
    حسب ميزانيتك ✔️
    
     مميزاتك ✔️
    
     مواصفاتك  ✔️
    
    و أهم شي موقعك البتحددوا ✔️
    
    بحيث انو خدماتها ما مقتصره على محافظه وحده بس في مصر 💙
    
    و بعد ما توفر ليك طلبك بتتابع معاك شغل التشطيب لو الشقة محتاجه تشطيب 🤗
    
    اهم ميزة في الشركة انو أسعارها جميله و هادئة مقارنتاً بالسوق و ما محصورة في نطاق معين
    
    تنوع رهيب في الأسعار 👌🏼
    
    بالإضافة للتنوع في العقار نفسو يعني خدماتها ما مقتصرة على الشقق بس
    
    ممكن توفر ليك شقه بكل المواصفات المرغوبه ✨
    
     فيلا ✨
    
     شالية ✨
    
    و ممكن توفر ليك قطعة أرض ✨
    
    و كلو اعتماداً على ميزانيتك ❤️
    
    و بعد ما توفر ليك طلبك ⬅️ و تتابع معاك شغل التشطيب  ،⬅️  بتقدم ليك خدمة فريدة
    
    اللي هي خدمة إدارة الشقق 
    
    لو بقيت عايز تستثمرها.. اديهم المفتاح بس 😉
    
    و كل تقارير الشقة من و إلى حتوصلك بنهاية كل شهر 👏🏼
    
     فعلاً.. كيان المقصد الأول 💙✨
    
    و كالعادة حابين ناخد رايكم.. شنو الخدمة الممكن نضيفها تاني ⁉️
    
    #أهل_السودان
    #عقارات_مصر_والسودان
    #كيان_مصر_للتسويق_العقاري
    `,
  },
  {
    id: 4,
    title: " ✨ معاك في الواقع و المواقع ✨" ,
    img: four,
    link: "https://m.facebook.com/story.php?story_fbid=pfbid02hfN9MjtbRxePepmJVf5aqiBDW2DjLFqncDHCyW3xrQF5gi4TVdDcvdAMpHwpHajwl&id=100072116168014&mibextid=Nif5oz",
    text: `
    َ
    
    و زي ما كيان تحت بند المصداقية  ما بتنفذ معاك اي عملية بيع الا تخليك تجي تشوف الشقه ب عينك على أرض الواقع  👌🏼
    
    فا هي اكيد ما حتقصر معاك في المواقع كمان 😎
     اذا م قدرت تجي الشركه لأي سبب من الاسباب
    
     فا لازم توريك في السوشل ميديا جانب من ريفيوهات العملاء و صور شقق اشتغلت تشطيب عليهم 👌🏻
    
    و كمان صور تسليم عقود نهائيه لشقق للعملاء ❤️
    
    و في البوست ده بالذات ما حنتكلم ليكم كتير بس حنخلي الصور تحكي 🤗
    
    و بيهمنا جداً رايكم و ملاحظاتكم ❤️
    
    #أهل_السودان
    #عقارات_مصر_والسودان
    #كيان_مصر_للتسويق_العقاري
    `,
  },
  {
    id: 5,
    title: " ✨  حدث عظيم و قفزة كبيرة ✨" ,
    img: five,
    link: "https://www.facebook.com/100072116168014/posts/pfbid0JkiX4YKkADUPCYFk46cUVnJkHQoum5zWafTY2R7ZPSvC7znfo7kawaJXJuqx2p2Pl/?app=fbl",
    text: `
    َ

كيان مصر حتكون متألقة قريباً في حدث عقاري ضخم و ما حيتكرر تاني 💪🏻✨

 بحضور أكثر من 30 شركة عقارية في الحدث من داخل و خارج جمهورية مصر  ستتم مناقشة قضايا حساسة بجانب العقار🔥

يبقى مهم تنتظرنا في البوست الجاي عشان تكون حضور هناك ولا لا 😍⁉️

شاركونا تعليقاتكم متوقعين شنو هو الحدث  ده ⁉️

#أهل_السودان
#عقارات_مصر_والسودان
#كيان_مصر_للتسويق_العقاري
    `,
  },
  {
    id: 6,
    title: " 😎 كيان تشارك في الحدث    " ,
    img: six,
    link: "https://www.facebook.com/100072116168014/posts/pfbid02ijBKTgi8jM21pfVUNpu13kYTwHRUSpYFyVP1WwbTsyAHxY3qe1WuoQaRQaTkqRUEl/?app=fbl",
    text: `
    َ
    كلكم منتظرين شنو هو الحدث العقاري الضخم اللي مشاركة فيهو كيان مصر صح ‼️ 😍

    في البوست ده حابين نوريكم الخبر المنتظر بدون ما نطول عليكم و نشوقكم 
    
    عشان تكونو  في الصورة و حضور من اوائل الناس ✨👇🏼
    
    بالاتفاق مع اضخم معرض عقاري في مصر و الشرق الأوسط قريباً ❤️
    
    و بدعوة كريمة من مؤسس الايفينت و شركة إثمار للفعاليات العقارية و الاستثمارية
      الاستاذ :- محمد الحسيني  ✨
    
    تمت دعوة شركة كيان مصر للمشاركة في معرض انفستور  العقاري 🔥❤️
    
    ✨[ The investor EXPO] ✨
    
    اضخم معرض عقاري في مصر،، 
    
    واللي مشارك فيه  مختلف الدول العربية خارج مصر بجانب نخبة في المجال العقاري ❤️
    
    المعرض حيقدم ايفينت دسم جداً مفيد في كل جوانب الحياة ما العقار بس 🤝
    
    على وجة الخصوص تم إطلاق هاشتاق موجه للسودانيين المتواجدين في مصر الشقيقه،، الهاشتاق بإسم  #أهل_السودان ❤️🤝
    
    يبقى لازم تبقو كتار و لا لا ⁉️😍
    
    و انتظرونا في البوست الجاي حنتكلم بصورة مفصلة عن الايفينت 🤗
    
    فا شنو 😍
    ابقو كتار و قراب  😎
    
    #أهل_السودان
    #عقارات_مصر_والسودان
    #كيان_مصر_للتسويق_العقاري
    `,
  },
  {
    id: 7,
    title: " 🥰 من اضخم و ارهب المعارض   " ,

    img: seven,
    link: "https://www.facebook.com/100072116168014/posts/pfbid02oJn4SaE2XJgFL9fHxFvzacxNw2YRBD8ZukVb4Z3JUjGGEQeQX1PTLknaCkco3jZYl/?app=fbl",
    text: `
    َ

    زي ما وعدناكم في البوست الفات.. انو في البوست ده حنتكلم ليكم عن الايفينت العظمة ده  بالتفصيل ✨💙  
    
    معرض انفستور العقاري يعتبر من اضخم و ارهب المعارض في مصر  البتنسق فعاليات عقاريه استثماريه و فعاليات خارجية بعيداً عن العقار ✨💙
    
    و الايفينت ده تحدبداً حدث تاريخي حقيقي ما حيتكرر تاني.. و اتكلمو عنو اهم نجوم السينما من ضمنهم "سوسن بدر" ✨💙
    
    الايفينت مشارك فيهو أكثر من 30 شركة عقارية من جمهورية مصر ومن دولة اليمن و كمان  مختلف الدول الخليجية 🔮
    
    الايفينت غير انو حيتكلم على وجة الخصوص على الاستثمار و التمليك للاجانب في مصر. 
    
    هو كمان حيناقش و حيطرح حلول بخصوص :-
    
    التأشيرات ✔️
    الإقامات ✔️
    منح الجنسية المصرية ✔️
    
    الايفينت تحت إشراف و تنسيق سفير العقارات، الباشمهندس المحترم :-
     محمد الحسيني ✨💙
    
    و اللي اطلق الهاشتاق المعروف #أهل_السودان ❤️🇸🇩
    
    و حيكون في تغطية خاصة للمعرض مع الاعلامي :- تامر أمين ✨💙
    
    و كمان زيادة لراحتكم حتكون في باصات توصل الزوار القاصدين المعرض مجاناً من نقاط محددة في القاهرة و الجيزة.. 😍
    
    ما عليك إلا تسجل حضورك عبر الرابط في التعليقات و تمشي المكان المحدد ✨💙
    
    الايفينت حيكون فيه تخفيضات عقارية هائلة و تسهيلات سداد غير مسبوقة، و اي شركة عقارية مشاركة عندها عروض حتطرحها للعملاء ✔️✨
    
    لمدة يومين فقط خلي بالك 😌👏🏼
    
    و أخيراً و ليس آخراً حختم ليكم الرهابه دي بفخامة كمان 🔥
    
    الايفينت حيكون برعاية :-
    
    - رئاسة مجلس الوزراء. 🥺💙
    
    - وزارة الإسكان و المرافق و المجتمعات العمرانية. ✨💙
    
    - الهيئة العامة للإستثمار و المناطق الحرة. ✨💙
    
    - شركة العاصمة الإدارية للتنمية العمرانية. ✨💙
    
    - غرفة التطوير العقاري. ✨💙
    
    مش قلت ليكم حدث تاريخي ما حيتكرر تاني ؟ 😇
    
    📆 :- الايفينت حيكون ان شاء الله  يوم 24 و 25 مايو 2024 ✨
    
    ⏰ :- الزمن من الساعه 10 صباحاً إلى الساعة 10 مساءاً ✨
    
    📍 :-  التجمع الخامس - مركز مصر للمعارض.
    
    #أهل_السودان
    ما أوصيكم 💪🏻😍
    
    #أهل_السودان
    #عقارات_مصر_والسودان
    #كيان_مصر_للتسويق_العقاري
    `,
  },
  {
    id: 8,
    title: "✨ معرض انفستور العقاري ✨" ,

    img: eight,
    link: "https://www.facebook.com/100072116168014/posts/pfbid06dqhLArFAy9XKzL2ba2zpDPq8UD22SsqmSQAKFkBCzKPMgRBZawoQuyFdhwuoxgFl/?app=fbl",
    text: `
    


و بعد ما عرفنا في البوست الفات كل جوانب الايفينت الضخم ده ♥️

يبقى ليه احنا كأهل السودان ليه لازم نبقى كتار ⁉️

و ليه وجودك مهم في الايفينت ‼️

عشان كيان  🤗♥️

و عشان  الايفينت حيناقش الجوانب المتعلقة بالإقامات و التأشيرات و منح الجنسية المصريه.. ✨

و الجانب ده بالذات اكيد بيهمنا كلنا كسودانيين متواجدين في مصر.. او عندنا النية اننا نمشي نستقر في  مصر ✨

يبقى لازم تبقو كتار و لا لا ⁉️😍

#أهل_السودان
#عقارات_مصر_والسودان
#كيان_مصر_للتسويق_العقاري
    `,
  },
  {
    id: 9,
    title: " الفائدة العظمى المنتظراكم 🤩" ,

    img: nine,
    link: "https://www.facebook.com/100072116168014/posts/pfbid0tBQzcJNvaQhQMgHW8FCt2r5M4GFW1qAK2nVPJwb14SicmQwDzBhGK4ivZxjVPB3Al/?app=fbl",
    text: `

الليله جيناكم ب بوست الفائدة العظمى المنتظراكم في الايفينت 😎💪🏻

شركة كيان مصر بإعتبارها واحدة من أهم الشركات المشاركة بصورة مباشرة في المعرض ✨

فا هي حتعمل لأي سوداني في المقام الأول👆🏻.. يمشي المعرض تخفيضات كبيره على :-

✨ المقدمات  ✨

✨ و على سنين الأقساط ✨

التخفيض اكيد م مقتصر على السودانيين بس.. لكن الاولويه ل #أهل_السودان 💙

عروض سنين الأقساط يعتبر سبب من أهم أسباب التوسع الاستثماري الناجح✨

ليه ⁉️

عشان هنا انت بدل الفرصة الوحدة حتكون عندك الف فرصة اتفتحت ليك انك تستثمر في حاجة ذات عائد مادي ممتاز و تقسط على أقل من راحتك 😌

يبقى مفيد ولا لا ‼️😍

✨ حننتظركم هناك ابقو كتار ✨

📍 الموقع :- التجمع الخامس ، مركز مصر للمعارض.

⏰ الزمن :- من الساعة 10 ص إلى الساعة 10 م

📆 التاريخ :- يوم 24 و 25 مايو 2024

#أهل_السودان
#عقارات_مصر_والسودان
#كيان_مصر_للتسويق_العقاري
    `,
  },
  {
    id: 11,
    title: " ✨ ختامه مسك ✨" ,

    img: eleven,
    link: "https://www.facebook.com/100072116168014/posts/pfbid095p7YQNADH2BVC64qhYFttNyvXuWPeo2MkLzDQE483ofMz3Nv2RrsvLw7W6xzJMDl/?app=fbl",
    text: `

    كيان  قررت تختم ليكم المعرض اليوم ب احلى عرض على  الاقساط   🫰🏻💙
    
    زيادة على سنين الأقساط بطريقة خيالية ✨
    
    منتظرنكم اليوم ابقو كتار 😍💪🏻
    
    We are at there  waiting for you ✨😍
    
    📍 الموقع :-
    التجمع الخامس - مركز مصر للمعارض الدولية.
    
    ⏱️ الزمن :-
     من 10 صباحاً  إلى 10 مساءاً
    
    #أهل_السودان
    #عقارات_مصر_والسودان
    #كيان_مصر_للتسويق_العقاري
    `,
  },
  
  

 
];
